/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Inicio de sesión";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "El servidor {0} requiere nombre de usuario y contraseña";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Cancelar";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Inicio de sesión";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Cancelar";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Nombre de usuario";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Contraseña";

